[
  "obsidian-outliner",
  "templater-obsidian",
  "dataview",
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "obsidian-spaced-repetition",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-linter",
  "obsidian-git",
  "obsidian-pandoc"
]